Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/okonomiseksjonen-oks_id_332364.html.tmx
Source language: nob
Languages: sme

source: Økonomiseksjonen ( ØKS )
sme: Ekonomiijasekšuvdna

source: Samordning og styring av departementets budsjettarbeid .
sme: Departemeantta bušeahttabarggu ovttastahttin ja stivren .

source: Avleggelse av statsregnskapet .
sme: Stáhtarehketdoalu buktin .

source: Ansvaret for departementets interne budsjett og regnskap .
sme: Ovddasvástádus departemeantta siskkáldas bušeahtas ja rehketdoalus .

source: Fellessaker på økonomiområdet , bl.a. generelle styringsopplegg , økonomiinstrukser og - fullmakter og budsjettutvikling .
sme: Oktasašáššit ekonomiijasuorggis , ea. ea obbalaš stivrenvuogit , ekonomiijanjuolggadusat ja – fápmudusat ja bušeahttaovdánahttin .

source: Fortolkning og anvendelse av regelverket for offentlige anskaffelser .
sme: Almmolaš háhkamiid njuolggadusaid dulkon ja geavaheapmi .

source: Riksrevisjonssaker som ikke behandles av andre avdelinger .
sme: Riikkarevišuvdnaáššit maid eará ossodagat eai gieđahala .

source: Økonomiseksjonen
sme: Oktavuođadieđut :

source: Kontaktinformasjon
sme: Ekonomiijasekšuvdna

source: Telefon :
sme: Telefovdna :

source: Faks :
sme: Fáksa :
